Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# unable_to_connect_to_the_ai_enhancement_service
source: "" Unable to connect to the AI enhancement service. Please check: 1. Your internet connection 2. The API endpoint URL is correct 3. The service is not experiencing an outage The transcription was saved without enhancement. ""
ar: " "غير قادر على الاتصال بخدمة تحسين الذكاء الاصطناعي. يرجى التحقق مما يلي: 1. اتصالك بالإنترنت 2. عنوان URL لنقطة نهاية واجهة برمجة التطبيقات صحيح 3. الخدمة لا تواجه انقطاعًا تم حفظ النسخ دون تحسين. ""
bn: " AI বর্ধিতকরণ পরিষেবার সাথে সংযোগ করতে অক্ষম৷ অনুগ্রহ করে চেক করুন: 1. আপনার ইন্টারনেট সংযোগ 2. API এন্ডপয়েন্ট URLটি সঠিক 3. পরিষেবাটি কোনও বিভ্রাটের সম্মুখীন হচ্ছে না৷ ট্রান্সক্রিপশন বর্ধিতকরণ ছাড়াই সংরক্ষণ করা হয়েছিল৷ "
cs: "" Nelze se připojit ke službě vylepšení AI. Zkontrolujte prosím: 1. Vaše internetové připojení 2. Adresa URL koncového bodu API je správná 3. Služba nemá výpadek Přepis byl uložen bez vylepšení. ""
da: \"\" Kan ikke oprette forbindelse til AI-forbedringstjenesten. Kontroller venligst: 1. Din internetforbindelse 2. API-endepunktets URL er korrekt 3. Tjenesten oplever ikke afbrydelse. Transskriptionen blev gemt uden forbedring. \"\"
de: "" Verbindung zum KI-Verbesserungsdienst nicht möglich. Bitte prüfen Sie: 1. Ihre Internetverbindung 2. Die API-Endpunkt-URL ist korrekt 3. Der Dienst hat keine Störung Die Transkription wurde ohne Verbesserung gespeichert. ""
el: "" Δεν είναι δυνατή η σύνδεση με την υπηρεσία βελτίωσης AI. Ελέγξτε: 1. Η σύνδεσή σας στο διαδίκτυο 2. Η διεύθυνση URL τελικού σημείου API είναι σωστή 3. Η υπηρεσία δεν αντιμετωπίζει διακοπή Η μεταγραφή αποθηκεύτηκε χωρίς βελτίωση. ""
fi: "" Ei voida muodostaa yhteyttä AI-parannuspalveluun. Tarkista: 1. Internet-yhteytesi 2. API-päätepisteen URL-osoite on oikea 3. Palvelussa ei ole katkosta Transkriptio tallennettiin ilman parannuksia. ""
fr: "" Impossible de se connecter au service d'amélioration IA. Veuillez vérifier : 1. Votre connexion internet 2. L'URL du point de terminaison API est correcte 3. Le service ne subit pas de panne La transcription a été enregistrée sans amélioration. ""
he: "" לא ניתן להתחבר לשירות שיפור הבינה המלאכותית. אנא בדוק: 1. חיבור האינטרנט שלך 2. כתובת האתר של נקודת הקצה של ה-API נכונה 3. השירות אינו חווה הפסקה התמלול נשמר ללא שיפור. ""
hi: "" AI एन्हांसमेंट सेवा से जुड़ने में असमर्थ। कृपया जांचें: 1. आपका इंटरनेट कनेक्शन 2. एपीआई एंडपॉइंट यूआरएल सही है 3. सेवा में कोई रुकावट नहीं आ रही है ट्रांस्क्रिप्शन को बिना एन्हांसमेंट के सहेजा गया था। ""
hu: "" Nem lehet csatlakozni az AI-bővítő szolgáltatáshoz. Kérjük, ellenőrizze a következőket: 1. Internetkapcsolata 2. Az API végpont URL-címe helyes 3. A szolgáltatás nem tapasztal kimaradást Az átírást javítás nélkül mentette. ""
id: "" Tidak dapat menghubungkannn ke layanan peningkatan AI. Silakan periksa: 1. Koneksi internet Andann 2. URL titik akhir API sudah benar 3. Layanan tidak mengalami gangguan Transkripsi disimpan tanpa penyempurnaan. ""
it: "" Impossibile connettersi al servizio di miglioramento dell'intelligenza artificiale. Controlla: 1. La tua connessione Internet 2. L'URL dell'endpoint API è corretto 3. Il servizio non presenta un'interruzione La trascrizione è stata salvata senza miglioramenti. ""
ja: "" AI 拡張サービスに接続できません。 以下を確認してください。 1. インターネット接続 2. API エンドポイント URL が正しい 3. サービスが停止していない 文字起こしは拡張せずに保存されました。 「」
ko: "" AI 강화 서비스에 연결할 수 없습니다. 다음 사항을 확인하십시오. 1. 인터넷 연결 2. API 끝점 URL이 정확합니다. 3. 서비스가 중단되지 않습니다. 기록이 개선되지 않고 저장되었습니다. ""
ms: "" Tidak dapat menyambung ke perkhidmatan peningkatan AI. Sila semak: 1. Sambungan Internet anda 2. URL titik akhir API adalah betul 3. Perkhidmatan tidak mengalami gangguan Transkripsi telah disimpan tanpa penambahan. ""
nb: "" Kan ikke koble til AI-forbedringstjenesten. Vennligst sjekk: 1. Internett-tilkoblingen din 2. API-endepunkts-URLen er riktig 3. Tjenesten opplever ikke feil. Transkripsjonen ble lagret uten forbedring. ""
nl: "" Kan geen verbinding maken met de AI-verbeteringsservice. Controleer het volgende: 1. Uw internetverbinding 2. De API-eindpunt-URL is correct 3. De service ondervindt geen storing De transcriptie is zonder verbeteringen opgeslagen. ""
pl: Nie można połączyć się z usługą ulepszania AI. Sprawdź: 1. połączenie internetowe, 2. poprawność adresu URL punktu końcowego API, 3. czy usługa nie ma awarii. Transkrypcja została zapisana bez ulepszeń.
pt_br: "" Não é possível conectar-se ao serviço de aprimoramento de IA. Verifique: 1. Sua conexão com a Internet 2. O URL do terminal da API está correto 3. O serviço não está sofrendo uma interrupção A transcrição foi salva sem melhorias. ""
ro: „” Nu se poate conecta la serviciul de îmbunătățire a AI. Vă rugăm să verificați: 1. Conexiunea dvs. la internet 2. Adresa URL a punctului final API este corectă 3. Serviciul nu se confruntă cu o întrerupere Transcrierea a fost salvată fără îmbunătățiri. ""
ru: «» Невозможно подключиться к службе улучшения ИИ. Пожалуйста, проверьте: 1. Ваше подключение к Интернету. 2. URL-адрес конечной точки API правильный. 3. В службе нет сбоев. Транскрипция сохранена без изменений. ""
sv: "" Det går inte att ansluta till AI-förbättringstjänsten. Kontrollera: 1. Din internetanslutning 2. API-slutpunktens URL är korrekt 3. Tjänsten upplever inte ett avbrott. Transkriptionen sparades utan förbättring. ""
th: "" ไม่สามารถเชื่อมต่อกับบริการเสริม AI ได้ โปรดตรวจสอบ: 1. การเชื่อมต่ออินเทอร์เน็ตของคุณ 2. URL ปลายทาง API ถูกต้อง 3. บริการไม่พบปัญหาการหยุดทำงาน การถอดเสียงถูกบันทึกโดยไม่มีการปรับปรุง ""
tr: "" AI geliştirme hizmetine bağlanılamıyor. Lütfen şunları kontrol edin: 1. İnternet bağlantınız 2. API uç noktası URL'si doğrudur 3. Hizmette bir kesinti yaşanmıyor Çeviri yazı, geliştirme yapılmadan kaydedildi. ""
uk: "" Неможливо підключитисяnnect до служби вдосконалення ШІ. Будь ласка, перевірте: 1. Ваш інтернет-з’єднанняnnection 2. URL-адреса кінцевої точки API правильна 3. Служба не зазнає збою. Транскрипцію збережено без покращення. ""
vi: "" Không thể kết nối với dịch vụ nâng cao AI. Vui lòng kiểm tra: 1. Kết nối internet của bạn 2. URL điểm cuối API chính xác 3. Dịch vụ không bị ngừng hoạt động Bản phiên âm đã được lưu mà không cần cải tiến. ""
zh_hans: "" 无法连接到 AI 增强服务。 请检查： 1. 您的互联网连接 2. API 端点 URL 是否正确 3. 服务是否正常运行 转录已保存，未进行增强。 ""
zh_hant: "" 無法連線到 AI 增強服務。 請檢查： 1. 您的網際網路連線 2. API 端點 URL 是否正確 3. 服務是否正常執行 轉錄已儲存，未進行增強。 ""

source: Unable to finish transcription
ar: غير قادر على إنهاء النسخ
bn: ট্রান্সক্রিপশন শেষ করতে অক্ষম
cs: Přepis nelze dokončit
da: Kan ikke afslutte transskriptionen
de: Transkription kann nicht abgeschlossen werden
el: Δεν είναι δυνατή η ολοκλήρωση της μεταγραφής
es: No se pudo finalizar la transcripción
fi: Transkriptiota ei voi viimeistellä
fr: Impossible de terminer la transcription
he: לא ניתן לסיים את התמלול
hi: प्रतिलेखन पूरा करने में असमर्थ
hu: Nem sikerült befejezni az átírást
id: Tidak dapat menyelesaikan transkripsi
it: Impossibile completare la trascrizione
ja: 文字起こしを完了できません
ko: 스크립트 작성을 완료할 수 없습니다.
ms: Tidak dapat menyelesaikan transkripsi
nb: Kan ikke fullføre transkripsjonen
nl: Kan transcriptie niet voltooien
pl: Nie można dokończyć transkrypcji
pt_br: Não foi possível concluir a transcrição
ro: Imposibil de finalizat transcrierea
ru: Не удалось завершить транскрипцию
sv: Det gick inte att slutföra transkriptionen
th: ไม่สามารถถอดเสียงให้เสร็จสิ้นได้
tr: Transkripsiyon tamamlanamadı
uk: Неможливо завершити транскрипцію
vi: Không thể hoàn tất phiên âm
zh_hans: 无法完成转录
zh_hant: 無法完成轉錄

source: Unable to load history: %@
ar: غير قادر على تحميل السجل: %@
bn: ইতিহাস লোড করতে অক্ষম: %@
cs: Nelze načíst historii: %@
da: Kunne ikke indlæse historik: %@
de: Verlauf kann nicht geladen werden: %@
el: Δεν είναι δυνατή η φόρτωση του ιστορικού: %@
es: No se pudo cargar el historial: %@
fi: Historiaa ei voi ladata: %@
fr: Impossible de charger l'historique : %@
he: לא ניתן לטעון את ההיסטוריה: %@
hi: इतिहास लोड करने में असमर्थ: %@
hu: Nem sikerült betölteni az előzményeket: %@
id: Tidak dapat memuat riwayat: %@
it: Impossibile caricare la cronologia: %@
ja: 履歴をロードできません: %@
ko: 기록을 로드할 수 없습니다: %@
ms: Tidak dapat memuatkan sejarah: %@
nb: Kan ikke laste inn loggen: %@
nl: Kan geschiedenis niet laden: %@
pl: Nie można załadować historii: %@
pt_br: Não foi possível carregar o histórico: %@
ro: Nu se poate încărca istoricul: %@
ru: Невозможно загрузить историю: %@.
sv: Det gick inte att ladda historiken: %@
th: ไม่สามารถโหลดประวัติ: %@
tr: Geçmiş yüklenemiyor: %@
uk: Не вдалося завантажити історію: %@
vi: Không thể tải lịch sử: %@
zh_hans: 无法加载历史：%@
zh_hant: 無法載入歷史：%@

source: Unable to load models. Try refresh.
ar: غير قادر على تحميل النماذج. حاول التحديث.
bn: মডেল লোড করতে অক্ষম. রিফ্রেশ করার চেষ্টা করুন।
cs: Modely nelze načíst. Zkuste obnovit.
da: Kan ikke indlæse modeller. Prøv at opdatere.
de: Modelle können nicht geladen werden. Versuchen Sie zu aktualisieren.
el: Δεν είναι δυνατή η φόρτωση μοντέλων. Δοκιμάστε να ανανεώσετε.
es: No se pudieron cargar los modelos. Intenta actualizar.
fi: Malleja ei voi ladata. Kokeile päivittää.
fr: Impossible de charger les modèles. Essayez d'actualiser.
he: לא ניתן לטעון דגמים. נסה לרענן.
hi: मॉडल लोड करने में असमर्थ. ताज़ा करने का प्रयास करें.
hu: Nem sikerült betölteni a modelleket. Próbálja meg frissíteni.
id: Tidak dapat memuat model. Coba segarkan.
it: Impossibile caricare i modelli. Prova ad aggiornare.
ja: モデルをロードできません。リフレッシュしてみてください。
ko: 모델을 로드할 수 없습니다. 새로고침해 보세요.
ms: Tidak dapat memuatkan model. Cuba muat semula.
nb: Kan ikke laste inn modeller. Prøv å oppdatere.
nl: Kan modellen niet laden. Probeer te vernieuwen.
pl: Nie można załadować modeli. Spróbuj odświeżyć.
pt_br: Não foi possível carregar modelos. Tente atualizar.
ro: Nu se pot încărca modelele. Încercați să reîmprospătați.
ru: Невозможно загрузить модели. Попробуйте обновить.
sv: Det går inte att ladda modeller. Prova att uppdatera.
th: ไม่สามารถโหลดโมเดลได้ ลองรีเฟรช
tr: Modeller yüklenemiyor. Yenilemeyi deneyin.
uk: Не вдалося завантажити моделі. Спробуйте оновити.
vi: Không thể tải mô hình. Hãy thử làm mới.
zh_hans: 无法加载模型。尝试刷新。
zh_hant: 無法載入模型。嘗試重新整理。

source: Unable to update media library
ar: غير قادر على تحديث مكتبة الوسائط
bn: মিডিয়া লাইব্রেরি আপডেট করতে অক্ষম৷
cs: Knihovnu médií nelze aktualizovat
da: Kan ikke opdatere mediebiblioteket
de: Medienbibliothek kann nicht aktualisiert werden
el: Δεν είναι δυνατή η ενημέρωση της βιβλιοθήκης πολυμέσων
es: No se pudo actualizar la biblioteca multimedia
fi: Mediakirjastoa ei voi päivittää
fr: Impossible de mettre à jour la bibliothèque de médias
he: לא ניתן לעדכן את ספריית המדיה
hi: मीडिया लाइब्रेरी अद्यतन करने में असमर्थ
hu: Nem sikerült frissíteni a médiakönyvtárat
id: Tidak dapat memperbarui perpustakaan media
it: Impossibile aggiornare il catalogo multimediale
ja: メディア ライブラリを更新できません
ko: 미디어 라이브러리를 업데이트할 수 없습니다.
ms: Tidak dapat mengemas kini pustaka media
nb: Kan ikke oppdatere mediebiblioteket
nl: Kan de mediabibliotheek niet updaten
pl: Nie można zaktualizować biblioteki multimediów
pt_br: Não foi possível atualizar a biblioteca de mídia
ro: Nu se poate actualiza biblioteca media
ru: Невозможно обновить медиатеку
sv: Det gick inte att uppdatera mediebiblioteket
th: ไม่สามารถอัปเดตไลบรารีสื่อได้
tr: Medya kitaplığı güncellenemiyor
uk: Не вдалося оновити медіатеку
vi: Không thể cập nhật thư viện phương tiện
zh_hans: 无法更新媒体库
zh_hant: 無法更新媒體庫

source: Unavailable device
ar: جهاز غير متوفر
bn: অনুপলব্ধ ডিভাইস
cs: Nedostupné zařízení
da: Utilgængelig enhed
de: Gerät nicht verfügbar
el: Μη διαθέσιμη συσκευή
es: Dispositivo no disponible
fi: Laite ei ole käytettävissä
fr: Appareil indisponible
he: מכשיר לא זמין
hi: अनुपलब्ध डिवाइस
hu: Nem elérhető eszköz
id: Perangkat tidak tersedia
it: Dispositivo non disponibile
ja: 利用できないデバイス
ko: 사용할 수 없는 기기
ms: Peranti tidak tersedia
nb: Utilgjengelig enhet
nl: Niet beschikbaar apparaat
pl: Niedostępne urządzenie
pt_br: Dispositivo indisponível
ro: Dispozitiv indisponibil
ru: Недоступное устройство
sv: Ej tillgänglig enhet
th: อุปกรณ์ไม่พร้อมใช้งาน
tr: Kullanılamayan cihaz
uk: Недоступний пристрій
vi: Thiết bị không khả dụng
zh_hans: 设备不可用
zh_hant: 裝置不可用

source: Undo
ar: تراجع
bn: পূর্বাবস্থায় ফেরান
cs: Vrátit zpět
da: Fortryd
de: Rückgängig
el: Ξεκάνω
fi: Kumoa
fr: Annuler
he: לְבַטֵל
hi: पूर्ववत
hu: Visszavonás
id: Membuka
it: Disfare
ja: 元に戻す
ko: 끄르다
ms: Buat asal
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt_br: Desfazer
ro: Anula
ru: Отменить
sv: Ångra
th: เลิกทำ
tr: Geri al
uk: Скасувати
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 撤銷

source: Unfiled
ar: غير مصنف
bn: আনফাইলড
cs: Nezařazeno
da: Uarkiveret
de: Nicht abgelegt
el: Μη αρχειοθετημένο
es: Sin carpeta
fi: Arkistoimaton
fr: Non classé
he: לא מתויק
hi: गैर-श्रेणीबद्ध
hu: Nincs irattár
id: Tidak diarsipkan
it: Non archiviato
ja: 未ファイル
ko: 미제출
ms: Tidak difailkan
nb: Uarkivert
nl: Niet-gearchiveerd
pl: Bez folderu
pt_br: Não arquivado
ro: Neînregistrat
ru: Неподшитый
sv: Oarkiverat
th: ไม่ได้ยื่น
tr: Dosyalanmamış
uk: Непідшитий
vi: Chưa nộp hồ sơ
zh_hans: 未归档
zh_hant: 未歸檔

source: Unpin from screen
ar: قم بإلغاء التثبيت من الشاشة
bn: স্ক্রীন থেকে আনপিন করুন
cs: Odepnout z obrazovky
da: Frigør fra skærmen
de: Vom Bildschirm lösen
el: Ξεκαρφιτσώστε από την οθόνη
es: Desfijar de la pantalla
fi: Irrota kiinnitys näytöstä
fr: Détacher de l'écran
he: בטל את ההצמדה מהמסך
hi: स्क्रीन से अनपिन करें
hu: Oldja fel a rögzítést a képernyőről
id: Lepas sematan dari layar
it: Sblocca dallo schermo
ja: 画面からの固定を解除する
ko: 화면에서 고정 해제
ms: Nyahsemat daripada skrin
nb: Løsne fra skjermen
nl: Losmaken van het scherm
pl: Odepnij od ekranu
pt_br: Soltar da tela
ro: Anulați fixarea de pe ecran
ru: Открепить от экрана
sv: Lossa från skärmen
th: เลิกปักหมุดจากหน้าจอ
tr: Ekrandaki sabitlemeyi kaldır
uk: Відкріпити від екрана
vi: Bỏ ghim khỏi màn hình
zh_hans: 从屏幕取消固定
zh_hant: 從螢幕取消固定

source: Update
ar: تحديث
bn: আপডেট
cs: Aktualizovat
da: Opdatering
de: Aktualisieren
el: Εκσυγχρονίζω
es: Actualización
fi: Päivittää
fr: Mettre à jour
he: לְעַדְכֵּן
hi: अद्यतन
hu: Frissítés
id: Memperbarui
it: Aggiornamento
ja: アップデート
ko: 업데이트
ms: Kemas kini
nb: Oppdater
pl: Aktualizacja
pt_br: Atualizar
ro: Actualizare
ru: Обновлять
sv: Uppdatera
th: อัปเดต
tr: Güncelleme
uk: оновлення
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

source: Updates
ar: التحديثات
bn: আপডেট
cs: Aktualizace
da: Opdateringer
el: Ενημερώσεις
es: Actualizaciones
fi: Päivitykset
fr: Mises à jour
he: עדכונים
hi: अपडेट
hu: Frissítések
id: Pembaruan
it: Aggiornamenti
ja: アップデート
ko: 업데이트
ms: Kemas kini
nb: Oppdateringer
pl: Aktualizacje
pt_br: Atualizações
ro: Actualizări
ru: Обновления
sv: Uppdateringar
th: อัพเดท
tr: Güncellemeler
uk: Оновлення
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

# use_a_tap_to_start_tap_to_finish_shortcut_for_no
source: Use a tap-to-start, tap-to-finish shortcut for note capture.
ar: استخدم اختصار النقر للبدء والنقر للإنهاء لالتقاط الملاحظات.
bn: নোট ক্যাপচারের জন্য একটি ট্যাপ-টু-স্টার্ট, ট্যাপ-টু-ফিনিশ শর্টকাট ব্যবহার করুন।
cs: K zachycení poznámky použijte zkratku klepnutím spustíte a ukončíte klepnutím.
da: Brug en tryk-for-at-start, tryk-for-afslut-genvej til noteoptagelse.
de: Verwenden Sie eine Tippe-zum-Starten, Tippe-zum-Beenden-Verknüpfung für die Notizerfassung.
el: Χρησιμοποιήστε μια συντόμευση πάτημα για έναρξη, πάτημα για ολοκλήρωση για τη λήψη σημειώσεων.
es: Usa un atajo de pulsar para iniciar, pulsar para finalizar para captura de notas.
fi: Käytä napauttamalla aloita ja lopeta napauttamalla pikakuvaketta muistiinpanojen tallentamiseen.
fr: Utilisez un raccourci tap-to-start, tap-to-finish pour la capture de notes.
he: השתמש בקיצור דרך הקש כדי להתחיל, הקש לסיום ללכידת הערות.
hi: नोट कैप्चर के लिए टैप-टू-स्टार्ट, टैप-टू-फिनिश शॉर्टकट का उपयोग करें।
hu: A jegyzetek rögzítéséhez használjon koppintással indítható, érintéssel befejezhető parancsikont.
id: Gunakan pintasan ketuk untuk memulai, ketuk untuk menyelesaikan untuk pengambilan catatan.
it: Utilizza una scorciatoia tocca per iniziare e tocca per finire per l'acquisizione delle note.
ja: タップして開始、タップして終了するショートカットを使用してメモをキャプチャします。
ko: 탭하여 시작, 탭하여 종료 단축키를 사용하여 메모를 캡처하세요.
ms: Gunakan pintasan ketik-untuk-mula, ketik-untuk-selesai untuk menangkap nota.
nb: Bruk en trykk-for-å-start, trykk-for-avslutt-snarvei for å fange notater.
nl: Gebruik een sneltoets om te beginnen en te eindigen om notities vast te leggen.
pl: Aby przechwytywać notatki, użyj skrótu typu „naciśnij, aby rozpocząć, naciśnij ponownie, aby zakończyć”.
pt_br: Use um atalho toque para iniciar e toque para terminar para capturar notas.
ro: Folosiți o comandă rapidă apăsare pentru a începe, apăsare pentru a termina pentru a captura note.
ru: Используйте ярлык «Нажмите, чтобы начать» и «Нажмите, чтобы закончить» для записи заметок.
sv: Använd en genväg med tryck för att starta, tryck för att avsluta för att fånga anteckningar.
th: ใช้ทางลัดแตะเพื่อเริ่มต้น แตะเพื่อเสร็จสิ้นสำหรับการบันทึกโน้ต
tr: Not yakalamak için dokunarak başlat ve dokunarak bitir kısayolunu kullanın.
uk: Використовуйте ярлик для створення нотаток.
vi: Sử dụng phím tắt nhấn để bắt đầu, nhấn để kết thúc để ghi chú.
zh_hans: 使用点击开始、点击完成的快捷键进行笔记捕获。
zh_hant: 使用點選開始、點選完成的快捷鍵進行筆記捕獲。

source: Use Clipboard Only
ar: استخدم الحافظة فقط
bn: শুধুমাত্র ক্লিপবোর্ড ব্যবহার করুন
cs: Použít pouze schránku
da: Brug kun udklipsholder
de: Nur Zwischenablage verwenden
el: Χρησιμοποιήστε μόνο το Πρόχειρο
fi: Käytä vain leikepöytää
fr: Utiliser uniquement le presse-papiers
he: השתמש בלוח בלבד
hi: केवल क्लिपबोर्ड का उपयोग करें
hu: Csak a vágólap használata
id: Gunakan Papan Klip Saja
it: Utilizza solo gli Appunti
ja: クリップボードのみを使用する
ko: 클립보드만 사용
ms: Gunakan Papan Klip Sahaja
nb: Bruk kun utklippstavlen
nl: Gebruik alleen Klembord
pl: Używaj tylko schowka
pt_br: Use apenas a área de transferência
ro: Utilizați numai Clipboard
ru: Использовать только буфер обмена
sv: Använd endast Urklipp
th: ใช้คลิปบอร์ดเท่านั้น
tr: Yalnızca Panoyu Kullan
uk: Використовувати лише буфер обміну
vi: Chỉ sử dụng bảng nhớ tạm
zh_hans: 仅使用剪贴板
zh_hant: 僅使用剪貼簿

source: Use the hotkey to start your first recording
ar: استخدم مفتاح التشغيل السريع لبدء التسجيل الأول
bn: আপনার প্রথম রেকর্ডিং শুরু করতে হটকি ব্যবহার করুন
cs: Pomocí klávesové zkratky spusťte svůj první záznam
da: Brug genvejstasten til at starte din første optagelse
de: Verwenden Sie die Tastenkombination, um Ihre erste Aufnahme zu starten
el: Χρησιμοποιήστε το πλήκτρο πρόσβασης για να ξεκινήσετε την πρώτη σας εγγραφή
es: Usa el atajo para iniciar tu primera grabación
fi: Aloita ensimmäinen tallennus pikanäppäimellä
fr: Utilisez le raccourci pour démarrer votre premier enregistrement
he: השתמש במקש הקיצור כדי להתחיל את ההקלטה הראשונה שלך
hi: अपनी पहली रिकॉर्डिंग शुरू करने के लिए हॉटकी का उपयोग करें
hu: Használja a gyorsbillentyűt az első felvétel elindításához
id: Gunakan tombol pintas untuk memulai rekaman pertama Anda
it: Usa il tasto di scelta rapida per avviare la tua prima registrazione
ja: ホットキーを使用して最初の録音を開始します
ko: 단축키를 사용하여 첫 번째 녹음을 시작하세요
ms: Gunakan kekunci pintas untuk memulakan rakaman pertama anda
nb: Bruk hurtigtasten for å starte din første innspilling
nl: Gebruik de sneltoets om uw eerste opname te starten
pl: Użyj klawisza skrótu, aby rozpocząć pierwsze nagranie
pt_br: Use a tecla de atalho para iniciar sua primeira gravação
ro: Utilizați tasta rapidă pentru a începe prima înregistrare
ru: Используйте горячую клавишу, чтобы начать первую запись
sv: Använd snabbtangenten för att starta din första inspelning
th: ใช้ปุ่มลัดเพื่อเริ่มการบันทึกครั้งแรกของคุณ
tr: İlk kaydınızı başlatmak için kısayol tuşunu kullanın
uk: Використовуйте гарячу клавішу, щоб почати свій перший запис
vi: Sử dụng phím nóng để bắt đầu ghi âm đầu tiên của bạn
zh_hans: 使用快捷键开始您的第一次录制
zh_hant: 使用快捷鍵開始您的第一次錄製

# use_transcription_as_a_placeholder_for_the_trans
source: Use ${transcription} as a placeholder for the transcribed text.
ar: استخدم ${transcription} كعنصر نائب للنص المكتوب.
bn: প্রতিলিপিকৃত পাঠ্যের জন্য একটি স্থানধারক হিসাবে ${transcription} ব্যবহার করুন।
cs: Použijte ${transcription} jako zástupný symbol pro přepsaný text.
da: Brug ${transcription} som pladsholder for den transskriberede tekst.
de: Verwenden Sie ${transcription} als Platzhalter für den transkribierten Text.
el: Χρησιμοποιήστε το ${transcription} ως σύμβολο κράτησης θέσης για το μεταγραμμένο κείμενο.
es: Usa ${transcription} como marcador para el texto transcrito.
fi: Käytä ${transcription} transkriboidun tekstin paikkamerkkinä.
fr: Utilisez ${transcription} comme espace réservé pour le texte transcrit.
he: השתמש ב-${transcription} כמציין מיקום עבור הטקסט המתועתק.
hi: लिखित पाठ के लिए प्लेसहोल्डर के रूप में ${transcription} का उपयोग करें।
hu: Használja a ${transcription} helyőrzőt az átírt szöveghez.
id: Gunakan ${transcription} sebagai pengganti teks yang ditranskripsi.
it: Utilizza ${transcription} come segnaposto per il testo trascritto.
ja: ${transcription} を転写されたテキストのプレースホルダーとして使用します。
ko: ${transcription}를 복사된 텍스트의 자리 표시자로 사용하세요.
ms: Gunakan ${transcription} sebagai pemegang tempat untuk teks yang ditranskripsi.
nb: Bruk ${transcription} som plassholder for den transkriberte teksten.
nl: Gebruik ${transcription} als tijdelijke aanduiding voor de getranscribeerde tekst.
pl: Użyj ${transcription} jako symbolu zastępczego transkrybowanego tekstu.
pt_br: Use ${transcription} como espaço reservado para o texto transcrito.
ro: Utilizați ${transcription} ca substituent pentru textul transcris.
ru: Используйте ${transcription} в качестве заполнителя для расшифрованного текста.
sv: Använd ${transcription} som platshållare för den transkriberade texten.
th: ใช้ ${transcription} เป็นตัวยึดตำแหน่งสำหรับข้อความที่ถอดเสียง
tr: Yazıya aktarılan metin için yer tutucu olarak ${transcription} kullanın.
uk: Використовуйте ${transcription} як заповнювач для транскрибованого тексту.
vi: Sử dụng ${transcription} làm phần giữ chỗ cho văn bản được phiên âm.
zh_hans: 使用 ${transcription} 作为转录文本的占位符。
zh_hant: 使用 ${transcription} 作為轉錄文字的佔位符。

source: Use ${transcription} as placeholder
ar: استخدم ${transcription} كعنصر نائب
bn: স্থানধারক হিসাবে ${transcription} ব্যবহার করুন
cs: Použít ${transcription} jako zástupný symbol
da: Brug ${transcription} som pladsholder
de: Verwenden Sie ${transcription} als Platzhalter
el: Χρησιμοποιήστε το ${transcription} ως σύμβολο κράτησης θέσης
es: Usa ${transcription} como marcador
fi: Käytä ${transcription} paikkamerkkinä
fr: Utilisez ${transcription} comme espace réservé
he: השתמש ב-${transcription} כמציין מיקום
hi: प्लेसहोल्डर के रूप में ${transcription} का उपयोग करें
hu: A ${transcription} használata helyőrzőként
id: Gunakan ${transcription} sebagai pengganti
it: Utilizzare ${transcription} come segnaposto
ja: ${transcription} をプレースホルダーとして使用します
ko: ${transcription}를 자리 표시자로 사용
ms: Gunakan ${transcription} sebagai pemegang tempat
nb: Bruk ${transcription} som plassholder
nl: Gebruik ${transcription} als tijdelijke aanduiding
pl: Użyj ${transcription} jako symbolu zastępczego
pt_br: Use ${transcription} como espaço reservado
ro: Utilizați ${transcription} ca substituent
ru: Используйте ${transcription} в качестве заполнителя.
sv: Använd ${transcription} som platshållare
th: ใช้ ${transcription} เป็นตัวยึดตำแหน่ง
tr: Yer tutucu olarak ${transcription} kullan
uk: Використовуйте ${transcription} як заповнювач
vi: Sử dụng ${transcription} làm phần giữ chỗ
zh_hans: 使用 ${transcription} 作为占位符
zh_hant: 使用 ${transcription} 作為佔位符
